[
 "Jika kau menginginkan sesuatu dalam hidupmu yang tak pernah kau punya. Kau harus melakukan sesuatu yang belum pernah kau lakukan.",
 "Agama tanpa ilmu pengetahuan adalah buta. Dan ilmu pengetahuan tanpa agama adalah lumpuh.",
 "Jangan terlena dengan sebuah mimpi, bangunlah dan terus bekerja.",
 "Semua kemajuan terjadi di luar zona nyaman.",
 "Keyakinan adalah kunci yang menjadi faktor utama dalam sebuah keberhasilan. ",
 "Setelah kamu mengganti pikiran negatif dengan yang positif, kamu akan mulai mendapatkan hasil positif.",
"Kamu lebih kuat dari yang kamu tahu. Lebih cakap dari yang pernah kamu impikan. Dan kamu dicintai lebih dari yang bisa kamu bayangkan.",
"nda di sini hanya untuk persinggahan yang singkat. Jangan terburu, jangan khawatir. Yakinlah bahwa Anda menghirup wangi bunga sepanjang perjalanan.",
"Jangan tanyakan pada diri Anda apa yang dibutuhkan dunia. Bertanyalah apa yang membuat Anda hidup, kemudian kerjakan. Karena yang dibutuhkan dunia adalah orang yang antusias.",
"Kesuksesan bersumber dari perbuatan. Orang yang sukses terus melakukan usaha. Orang sukses bahkan membuat kesalahan, namun mereka tidak berhenti usaha.",
"Jika kita diberikan umur yang panjang, maka manfaatkan untuk bekerja dengan sebaik-baiknya.",
"Teori gravitasi tidak berlaku bagi orang yang sedang jatuh cinta.",
"Cinta bukanlah gabungan dua manusia, namun paduan dua jiwa.",
"Setelah kamu mengganti pikiran negatif dengan yang positif, kamu akan mulai mendapatkan hasil positif.",
"Jangan tanyakan pada diri Anda apa yang dibutuhkan dunia. Bertanyalah apa yang membuat Anda hidup, kemudian kerjakan. Karena yang dibutuhkan dunia adalah orang yang antusias.",
"Tiga hal yang paling penting mengenai kebahagiaan dalam hidup, yakni sesuatu yang kita kerjakan, sesuatu yang kita cintai, dan sesuatu yang kita harapkan.",
"Tidak apa-apa berjuang untuk seseorang yang mencintai Anda. Akan tetapi, tidak baik berjuang agar orang mencintai Anda. Ada perbedaan besar.",
"Semakin awal kau memulai pekerjaan, semakin awal pula kau akan melihat hasilnya.",
"Jangan hanya bermalas-malasan, jadikan hidup kita lebih bermakna dengan bekerja."
]